{
  "audio_file": "73c22db7665748afa06c7ccdc651e699_rec",
  "language": "en",
  "full_text": "Doctor: Good morning. Please have a seat. What brings you here today?\nPatient: Good morning, doctor. I've been having a severe headache since last night, along with dizziness and mild nausea.\nDoctor: Is the headache constant or does it come and go?\nPatient: It comes and goes, but gets worse when I move or look at bright light.\nDoctor: Do you have any fear, blurred vision or vomiting?\nPatient: No fever or vomiting, but my vision feels slightly disturbed. During the headache.\nDoctor: Have you been sleeping properly and drinking enough water?\nPatient: No, I've been stressed with work and only sleeping about four hours a night.\nDoctor: That explains your symptoms. This appears to be migraine triggered by stress and poor sleep. I am prescribing a pain relief tablet twice a day after food and an anti nausea tablet if required.\nPatient: Are there any side effects I should worry about?\nDoctor: You might feel slight drowsiness, so avoid driving after taking the medicine.\nPatient: Okay. Doctor, should I avoid screaming screens?\nDoctor: Yes. Avoid mobile and laptop screens for at least two days. Also, drink plenty of water and take proper rest.\nPatient: Thank you for explaining everything clearly.\nDoctor: You are welcome. If the headache becomes severe or persistent, visit immediately.",
  "utterances": [
    {
      "speaker": "A",
      "text": "Good morning. Please have a seat. What brings you here today?",
      "start_ms": 800,
      "end_ms": 3680
    },
    {
      "speaker": "B",
      "text": "Good morning, doctor. I've been having a severe headache since last night, along with dizziness and mild nausea.",
      "start_ms": 4160,
      "end_ms": 9920
    },
    {
      "speaker": "A",
      "text": "Is the headache constant or does it come and go?",
      "start_ms": 10080,
      "end_ms": 12640
    },
    {
      "speaker": "B",
      "text": "It comes and goes, but gets worse when I move or look at bright light.",
      "start_ms": 13120,
      "end_ms": 17520
    },
    {
      "speaker": "A",
      "text": "Do you have any fear, blurred vision or vomiting?",
      "start_ms": 17920,
      "end_ms": 20720
    },
    {
      "speaker": "B",
      "text": "No fever or vomiting, but my vision feels slightly disturbed. During the headache.",
      "start_ms": 21360,
      "end_ms": 26140
    },
    {
      "speaker": "A",
      "text": "Have you been sleeping properly and drinking enough water?",
      "start_ms": 26610,
      "end_ms": 29250
    },
    {
      "speaker": "B",
      "text": "No, I've been stressed with work and only sleeping about four hours a night.",
      "start_ms": 30050,
      "end_ms": 34610
    },
    {
      "speaker": "A",
      "text": "That explains your symptoms. This appears to be migraine triggered by stress and poor sleep. I am prescribing a pain relief tablet twice a day after food and an anti nausea tablet if required.",
      "start_ms": 34930,
      "end_ms": 47970
    },
    {
      "speaker": "B",
      "text": "Are there any side effects I should worry about?",
      "start_ms": 48530,
      "end_ms": 50770
    },
    {
      "speaker": "A",
      "text": "You might feel slight drowsiness, so avoid driving after taking the medicine.",
      "start_ms": 51250,
      "end_ms": 55490
    },
    {
      "speaker": "B",
      "text": "Okay. Doctor, should I avoid screaming screens?",
      "start_ms": 56130,
      "end_ms": 58510
    },
    {
      "speaker": "A",
      "text": "Yes. Avoid mobile and laptop screens for at least two days. Also, drink plenty of water and take proper rest.",
      "start_ms": 58750,
      "end_ms": 65630
    },
    {
      "speaker": "B",
      "text": "Thank you for explaining everything clearly.",
      "start_ms": 66270,
      "end_ms": 68430
    },
    {
      "speaker": "A",
      "text": "You are welcome. If the headache becomes severe or persistent, visit immediately.",
      "start_ms": 68670,
      "end_ms": 73150
    }
  ]
}