{
  "audio_file": "b3cd42359f434d399783caef96e97bee_Anuj akshat",
  "language": "hi",
  "full_text": "Doctor: गुड ऑप्शन लीज कमिंग एंड हैव सीट वार्ड ब्रिंग जीरो हेयर टू गुड डॉक्टर पिछले दिन से ठीक नहीं। 3 की कवर कब से स्टार्ट हुआ और हाई गया है डिग्री रात के टाइम क्या आपको कब कोल या फ्रोड पेन भी है, प्रो में है और ड्राय कप भी है। हेडेक बॉडी पेन नोकिया या वोमेट बॉडी.\nPatient: ने.\nDoctor: अपने आप तक कोई मेडिसिन भी है कार से कम और ली थोड़ी देर के लिए कम हो जाता है। फिर वापस आ जा रीसेंट ट्रेवल कोर या आउटसाइड को। जी हाँ, लाज की बारिश ने बी ओके मैं आपका टेम्परेचर बी पी लेता आपके वाइटल टेबल है, क्रोड में माइल्ड इन्फेक्शन है करंटली वायरल इन्फेक्शन लग रहा.\nPatient: है.\nDoctor: न अभी सीरियस ही लग रहा है प्रॉपर मेडिकेशन और इम्प्रूव हो जायेगा। कौन सा, वर और कोरिक के लिए बिल में मैक्सिमम 3 बार ऑन डेली। फॉर फ्री डे। बमडरिचीरजकोकब रिलीज के लिए नाइट कोलडरिजमपुराआस्क्रीम अवाइड करेगा। मैं सजेस्ट करूंगा की 2 से 3 दिन कम्प्लीट रेस्ट ले।",
  "utterances": [
    {
      "speaker": "A",
      "text": "गुड ऑप्शन लीज कमिंग एंड हैव सीट वार्ड ब्रिंग जीरो हेयर टू गुड डॉक्टर पिछले दिन से ठीक नहीं। 3 की कवर कब से स्टार्ट हुआ और हाई गया है डिग्री रात के टाइम क्या आपको कब कोल या फ्रोड पेन भी है, प्रो में है और ड्राय कप भी है। हेडेक बॉडी पेन नोकिया या वोमेट बॉडी.",
      "start_ms": 920,
      "end_ms": 31840
    },
    {
      "speaker": "B",
      "text": "ने.",
      "start_ms": 32100,
      "end_ms": 32160
    },
    {
      "speaker": "A",
      "text": "अपने आप तक कोई मेडिसिन भी है कार से कम और ली थोड़ी देर के लिए कम हो जाता है। फिर वापस आ जा रीसेंट ट्रेवल कोर या आउटसाइड को। जी हाँ, लाज की बारिश ने बी ओके मैं आपका टेम्परेचर बी पी लेता आपके वाइटल टेबल है, क्रोड में माइल्ड इन्फेक्शन है करंटली वायरल इन्फेक्शन लग रहा.",
      "start_ms": 34600,
      "end_ms": 63680
    },
    {
      "speaker": "B",
      "text": "है.",
      "start_ms": 63760,
      "end_ms": 63820
    },
    {
      "speaker": "A",
      "text": "न अभी सीरियस ही लग रहा है प्रॉपर मेडिकेशन और इम्प्रूव हो जायेगा। कौन सा, वर और कोरिक के लिए बिल में मैक्सिमम 3 बार ऑन डेली। फॉर फ्री डे। बमडरिचीरजकोकब रिलीज के लिए नाइट कोलडरिजमपुराआस्क्रीम अवाइड करेगा। मैं सजेस्ट करूंगा की 2 से 3 दिन कम्प्लीट रेस्ट ले।",
      "start_ms": 66260,
      "end_ms": 105660
    }
  ]
}